{
  "title": "Johannes Döparens halshuggning\n",
  "body": "### Date\n\n_No response_\n\n### Language\n\nsv\n\n### Body\n\nHerodes Antipas, son till den gamle Herodes mördaren av barnen i Betlehem vid Herrens Jesu födelse var härskare över Galileen under Johannes Döparens förkunnelse. \nDenne Herodes var gift med dottern till en arabisk furste, Aretas. Men Herodes, ett ont skott från en ond rot, hade förskjutit sin rätta hustru och olagligt tagit som konkubin Herodias, sin bror Filippus hustru, som ännu levde. \nJohannes Döparen talade öppet mot detta lagbrott och tillrättavisade Herodes skarpt. Herodes kastade honom i fängelse. Under en fest i palatset i Sebaste i Galileen dansade Salome, Herodias och Filippus dotter, inför gästerna. Herodes, berusad av dansen, lovade henne vad hon än begärde, till och med halva sitt rike. På sin moders uppmaning bad Salome om Johannes Döparens huvud. \n\n![Image](https://github.com/user-attachments/assets/970d2b31-9bc4-4eda-a596-84702165d126)\n\nHerodes befallde att Johannes skulle halshuggas i fängelset och att hans huvud skulle bäras fram på ett fat. Johannes lärjungar tog sin lärares kropp om natten och begravde den hedervärt, men Herodias stack en nål i Johannes tunga och begravde hans huvud på en oren plats. Vad som senare hände med Johannes huvud kan läsas under 24 februari. Men Guds straff drabbade snart detta onda sällskap. Fursten Aretas angrep Herodes för att återupprätta sin dotters heder och dödade honom. Den besegrade Herodes dömdes därefter av den romerske kejsaren Caligula till landsförvisning, först till Gallien och sedan till Spanien. Som landsflyktingar levde Herodes och Herodias i fattigdom och förnedring tills jorden öppnade sig och slukade dem. Salome dog en grym död vid floden Sikoris (Sula). Johannes Döparens död inträffade före påsk, men högtiden den 29 augusti fastställdes till minne av invigningen av kyrkan som byggdes på hans grav i Sebaste av kejsar Konstantin och kejsarinnan Helena. I samma kyrka placerades relikerna av Johannes lärjungar Elisa och Obadja. Den vördnadsvärde Justinus vittnar gripande om detta martyrium av den helige Förlöparen: I dag avrättades den störste bland alla som fötts av kvinnor – den helige Johannes Döparen och Herrens Förlöpare. På långfredagen dödade människor Gud, korsfäste Gud. På denna heliga högtid dödade människor den största av människor. Den störste, säger jag, inte enligt mig, utan enligt Herrens ord själv: “Bland dem som fötts av kvinnor har ingen trätt fram som är större än Johannes Döparen.” Därför är denna dag en liten långfredag. Då som nu stör Guds rättfärdighet och sanning de orättfärdiga, de fördärvade, de förblindade av passioner. Ser vi inte att även i dag ropar Kristusmotståndarna: Korsfäst honom, korsfäst honom! De söker Jesu huvud, och skulle inte också söka Johannes Döparens? Vad är detta? Har världen blivit ett dårhus? Människan vill inte ha Gud, inte den Rättfärdige. Vem vill hon ha? Vad sätter hon i Hans ställe? Sig själv? Stackars människor, uppblåsta av stolthet och självkärlek! De tror sig vara gudar och ersätter Guds sanning med sina egna små lögner. De säger: vi behöver inte Kristi rättfärdighet, vi vill inte ha Guds rättvisa! De ser inte att människan inte kan leva utan Gud i denna värld fylld av Herodes och fariséer. Herodes söker Johannes huvud, fariséerna söker Kristi död. I dag är den andra långfredagen. Det finns inget större brott, utom det på långfredagen, än detta när Herodes dödade den störste bland dem som fötts av kvinnor. Herren upphöjde Johannes Döparen över alla andra, ty han förenade i sig alla himlens dygder, alla profeters, apostlars, martyrers och änglars dygder. Han var den förste aposteln, sänd av Gud för att visa världen Frälsaren. Långt före Petrus eller någon annan sade han: “Se Guds Lamm, som tar bort världens synd.” Han var den förste evangelisten, den förste att förkunna den himmelska sanningen. När han såg österut sade han till hela mänskligheten: Omvänd er, ty himmelriket är nära. Och när han såg västerut, norrut, söderut – samma budskap till alla: Omvänd er! Ty himmelriket är nära. Sådan var denne mäktige evangelist. Och när Herren själv började predika, tog Han dessa ord till början och slut av sitt evangelium: “Omvänd er, ty himmelriket är nära.” Därför är Johannes Döparen den förste evangelisten bland Kristi evangelister. Han var en jordisk ängel och himmelsk människa. Herren kallade honom inte bara profet, utan mer än en profet – sin ängel, sänd för att bereda vägen. I dag firar vi den förste bland Nya testamentets profeter, den helige profeten Johannes Döparen, dödad av den orättfärdige kungen Herodes. Fotnot: Helige Justin av Ćelije – utdrag ur predikan om Johannes Döparens halshuggning.\n"
}
