{
  "title": "The Beheading of Saint John the Baptist.",
  "body": "### Date\n08-11-2025\n\n### Language\nen\n\n### Body \n\nHerod Antipas, the son of the old Herod, the murderer of the young children of Bethlehem at the time of the birth of the Lord Jesus, was the ruler of Galilee at the time of the preaching of John the Baptist. This Herod was married to the daughter of a certain Arabian prince, Aretas. But Herod, an evil offshoot from an evil root, had put away his lawful wife and unlawfully taken as his concubine Herodias, the wife of his brother Philip, who was still alive. John the Baptist spoke out against this lawlessness and strongly rebuked Herod. Herod threw him into prison. During a feast in his palace at Sebasteia in Galilee, Salome, the daughter of Herodias and Philip, danced before the guests. And Herod, drunk with this dance, promised to give the dancer whatever she asked of him, even half of his kingdom. Persuaded by her mother, Salome demanded the head of John the Baptist. Herod ordered that John be beheaded in prison and his head be brought on a platter.\n\nJohn's disciples took the body of their teacher at night and buried it honorably, and Herodias pierced John's tongue with a needle and buried his head in an unclean place. What happened next with John's head can be read under February 24. But God's punishment soon overtook this group of evildoers. Prince Aretas, to clear his daughter's honor, attacked Herod with an army and beat him to death. The defeated Herod was sentenced by the Roman Caesar Caligula to exile, first to Gaul and then to Spain. As exiles, Herod and Herodias lived in poverty and humiliation, until the earth opened up and swallowed them up. And Salome died a cruel death on the river Sicoris (Sula). The death of St. John took place before Easter, and the celebration on August 29 was established because on that day the church was consecrated, which was built on his grave in Sebaste by Emperor Constantine and Empress Helena. The relics of John's disciples: Elisha and Obadiah, were also placed in that church.\nThe venerable Justin testifies poignantly about this martyrdom of the holy Forerunner:\n\nToday the greatest of all born of women was executed – Saint John the Baptist and Forerunner of the Lord. On Good Friday, people killed God, crucified God. On today’s holy great feast, people killed the greatest man. The greatest, I say, is not me. What is the use of my praise for the great and glorious Forerunner of the Lord, whom the mouth of the Lord praised more than any other man, more than any Apostle, Angel, Prophet, Righteous or Wise. For the mouth of the Lord said of him: This is the greatest of all born of women. There is no greater praise in this world.\n\nAnd that is why today is a small Good Friday. Behold, foolish men have killed the greatest Righteous One. Does it bother them? Yes, it bothers the depraved King Herod and the fornicating Herodias. The Justice of God and the Truth of God bother the lawless, it bothers poor sinners, it bothers all those intoxicated by various passions. Behold, do not the Christ-fighters even today shout: Crucify him, crucify him! Do not the Christ-fighters even today seek the head of Jesus of Nazareth? They seek his head, let alone the head of John the Baptist.\n\nWhat is it? Has this world turned into a madhouse? People do not want God, they do not want the greatest Righteous One in this world. Who do you want? Who do you want? What will you replace Christ with? What Saint John the Baptist with? Yourself!? Oh! moths, oh! deadly mosquitoes! When people go crazy with pride, when they go crazy with self-love, then they do not need God, then they do not need the Justice of God. They proclaim themselves to be gods. They propose their small false truth as the great truth, the saving truth. They proclaim their small earthly, leprous justices as the greatest justices: we do not need the Justice of Christ, we do not want the Justice of God! Yes, people are blind in mind, blind in soul, they do not see, and they will not see, that in this world a man, a real man, cannot endure without God. Why? Well, because this world is full of Herods, full of Pharisees. The Herods seek the head of John the Baptist, the Herods seek the Head of all the Righteous Ones of the earth, and the Pharisees, the false scribes, and the false wise men of this world seek the death of the God-man Christ. Yes, today is the feast day, the second Good Friday. Why? Because there is no greater crime, except the crime committed on Good Friday, than the crime of this day, when Herod executed the greatest among those born of women. Why did the Savior so magnify the Holy Great John the Baptist as no one else among men? Why? Because, brothers, the Holy Forerunner embodied in himself, in his person, all the virtues of heaven, all the virtues of all the Prophets, all the Apostles, all the Martyrs, all the Angels of heaven, all the Confessors. Behold, today we celebrate the death, the beheading of the first Apostle among the Holy Apostles. For the Forerunner of the Lord, the first was sent by God to see and proclaim to the world the Savior of the world. Far before the Apostle Peter, before the Apostle Nathanael, before anyone else, he showed the world God Who became incarnate and appeared as the Lord Jesus Christ. The first Apostle, who saw the Holy Spirit descending from heaven upon the Lord Jesus when He was baptized in the Jordan, and proclaimed Him as the Son of God and Savior of the world. He, he and the first Evangelist among the Evangelists. He was the first to proclaim to the world and point out the Bearer of all the main news for the human race, the Lord Christ.\n\nThe Lord Christ Himself – here is the Gospel, of heaven and earth, for the people of this world. – Behold the Lamb of God who takes away the sins of the world! The Holy Forerunner summarized the entire Gospel in a few words.\n\nWhen he looked to the east, he spoke to the entire human race from Adam to this day: Repent, for the Kingdom of Heaven is at hand. The Kingdom of Heaven – behold Him – Jesus God from heaven. In Him is the Kingdom of Heaven. When he turned to the west, and looked at people drowned in sins and death, he also cried out to them: Repent, for the Kingdom of Heaven is at hand. When he looked to the north and south, the same people, all slaves of sin, slaves of death, slaves of demons. He cried out to everyone one glorious and holy and saving Gospel: People, repent, for the Kingdom of Heaven is at hand. Such is the mighty Evangelist, such is he!\n\nWhen the Lord began the preaching of His Gospel, a powerful sermon, He took these words as the beginning and end of His Gospel: And Jesus began to preach and to say, Repent, for the Kingdom of Heaven is at hand. Behold, therefore the Holy Forerunner is the first Evangelist among the Evangelists of Christ.\n\nToday, Today people have felt an angel in the flesh, an earthly angel and a heavenly man – Saint John the Baptist. Not only did the Old Testament Prophet call the Forerunner the angel of the Lord, but the Lord Himself said that he was an angel sent before Him to prepare the way for Him. Not only a Prophet, the Savior said of the Baptist, but even more than a Prophet – the Angel of the Lord. And so the Holy Forerunner is, in fact, the first angel in the flesh, among the later numerous angels in the flesh, the saints of God, who lived on earth as angels of heaven, and were angels on earth, and in heaven remained men of God, holy men.\n\nToday, today we celebrate the great feast of the first among the New Testament Prophets. The Holy Prophet of the New Testament. Behold, he announced to the world that the Lord Christ appears to the world not only as the Savior but also as the Sanctifier, and as the Judge of the world. In His hand is an ax and a shovel: The Lord will cleanse the threshing floor of the earth on the day of the Terrible Judgment, and will winnow the chaff from the wheat, the righteous from the unrighteous. All this was seen by the Great and Glorious Prophet, Forerunner and Baptist of the Lord. Therefore, today we celebrate him as the Holy Prophet of the New Testament killed by the wicked and evil king Herod.\n\nFootnote! Venerable Justin of Celius – part of a sermon on the Beheading of Saint John the Baptist\n\n![Image](https://github.com/user-attachments/assets/1e436eb5-a3f4-4b81-92ac-01f6b9716c05)",
  "lang": "sr",
  "date": "2025-11-09",
  "slug": "the-beheading-of-saint-john-the-baptist",
  "i18nPath": "i18n/news/2025/11/09-2025-11-09-the-beheading-of-saint-john-the-baptist.sr.json"
}
