{
  "title": "Autumn All Souls' Day – Mitrovica All Souls' Day",
  "body": "![Image](https://github.com/user-attachments/assets/3a915510-07ef-487a-baff-a40cfd1bc6d2)\n\nThe Serbian Orthodox Church has designated special days dedicated to prayer for the dead. These are All Souls' Day. All Souls' Day is celebrated four times a year:\n\n- Winter All Souls' Day – celebrated on the Saturday before the Mass of the Dead\n- Summer All Souls' Day – celebrated on the Saturday before Pentecost\n- Michaelmas All Souls' Day – celebrated before Michaelmas\n- Autumn All Souls' Day - also called Mitrovska All Souls' Day because they are celebrated on the Saturday before Mitrovdan\n- All Souls' Day  is a church holiday when Christians visit the graves of their loved ones and offer prayers to God for them. It always falls on a Saturday.\n\nThe most important commemoration for the deceased is the Proskomidia, which is celebrated at every Divine Liturgy. In addition to these commemorations and prayers for the deceased, the Church has established special days when we remember our dear departed and visit their graves.\n\nAll Souls' Day  commemorates the day of the separation of the soul from the body, a member of the Church. It always falls on a Saturday, because it is also the day throughout the year when we remember the deceased. On All Souls' Day, it is obligatory to go to the cemetery. Then a memorial service or commemoration is held. Grain is blessed, the grave is incensed, and candles are lit for the repose of the souls of the deceased. The grave is obligatory to be decorated.\n\nThe milled or  cooked grain  is taken to the parish or monastery church, as well as to the cemetery. On All Souls' Day, the Holy Liturgy is served, and then the priest pours wine over the grain, and after the service, people go to the graves of the deceased. Candles are lit next to the graves, and the priest performs a rite and incenses the graves. If our deceased are buried far away and it is not possible to go to their graves, the entire rite is served in the church.\n\nWheat  symbolically reminds us of Christ's words that  the grain only bears fruit when it dies , and not in the darkness of the earth, but in the light of the sun. Wheat is a symbol of the mortal body and the immortal soul in the light of the Kingdom of Heaven.\nThe red wine , with which the priest pours the grain, signifies  God's mercy, which heals the wounds of sin .\nThe candle  is a symbol of the light of Christ. He said:  I am the light of the world . That light should remind us of the light with which Christ illuminates the souls of the deceased. The candle is a small sacrifice to God, who sacrificed himself for us.\nAlms  and alms are not given to feed the deceased, that is, so that his soul eats, but rather to  feed the poor and to remember the deceased in prayers .\nAlms are distributed on all-nighters  . There is another type of alms that has been forgotten among us:  spiritual alms . Spiritual alms is the donation of spiritual books.",
  "date": "2025-11-16",
  "lang": "en",
  "slug": "autumn-all-souls-day-mitrovica-all-souls-day",
  "i18nPath": "i18n/news/2025/11/2025-11-16-autumn-all-souls-day-mitrovica-all-souls-day.en.json"
}
