{
  "title": "Höstliga själamässodagen – Mitrovica-själamässan",
  "body": "![Image](https://github.com/user-attachments/assets/5fdd69ae-6a0f-4f22-8f67-e5dde4b9ebaa)\n\nDen serbisk-ortodoxa kyrkan har fastställt särskilda dagar som ägnas åt bön för de avlidna. Dessa kallas själamässodagar. Själamässan firas fyra gånger om året:\n\n- Vintersjälamässa – firas lördagen före de dödas mässa\n- Sommarsjälamässa – firas lördagen före pingst\n- Mikaelssjälamässa – firas före ärkeängeln Mikaels dag\n- Höstlig själamässa – även kallad Mitrovica-själamässa, eftersom den firas lördagen före Mitrovdan\n\nSjälamässan är en kyrklig helgdag då kristna besöker sina anhörigas gravar och ber till Gud för deras själar. Den infaller alltid på en lördag.\nDen viktigaste åminnelsen för de avlidna är proskomidian, som firas vid varje gudomlig liturgi. Förutom dessa böner och minneshandlingar har Kyrkan också fastställt särskilda dagar då vi minns våra bortgångna och besöker deras gravar.\n\nSjälamässan är en dag då man ihågkommer den tidpunkt då själen skiljs från kroppen – en medlem av Kyrkan som gått hädan. Den infaller alltid på en lördag, eftersom just lördagen under hela året är dagen då vi särskilt minns de döda. På själamässodagen är det en plikt att gå till kyrkogården. Då hålls en panihida eller minnesgudstjänst: sädeskorn välsignas, graven rökelsebeströs och ljus tänds för de avlidnas själar. Graven ska vara prydd och i ordnat skick.\n\nDet kokta vetet tas med till församlings- eller klosterkyrkan, samt till kyrkogården. På själamässodagen firas den heliga liturgin, varefter prästen häller vin över vetet, och efter gudstjänsten går man till de avlidnas gravar. Där tänds ljus, och prästen utför en ceremoni med rökelse över gravarna. Om våra avlidna ligger begravda långt borta och man inte kan besöka deras gravar, hålls hela gudstjänsten i kyrkan.\n\nVetet påminner symboliskt om Kristi ord att vetekornet bär först frukt när det dör – inte i jordens mörker, utan i solens ljus. Vetet är en symbol för den dödliga kroppen och den odödliga själen i Himmelrikets ljus.\nDet röda vinet, som prästen häller över vetet, symboliserar Guds barmhärtighet, som helar syndens sår.\nLjuset är en symbol för Kristi ljus. Han sade: Jag är världens ljus. Detta ljus påminner oss om det ljus med vilket Kristus upplyser de avlidnas själar. \n\nLjuset är en liten offergåva till Gud, som offrade sig själv för oss.\nAllmosan ges inte för att ”mata” den avlidnes själ, utan för att mata de fattiga och minnas den avlidne i bön.\n\nAllmosor delas ut på själamässodagar. Det finns också en annan typ av allmosa som bland oss har glömts bort: andlig allmosa – att ge andliga böcker som gåva.",
  "date": "2025-11-17",
  "lang": "sv",
  "slug": "ha-stliga-sjaalamaassodagen-mitrovica-sjaalamaassan",
  "i18nPath": "i18n/news/2025/11/2025-11-17-ha-stliga-sjaalamaassodagen-mitrovica-sjaalamaassan.sv.json"
}
