{
  "title": "Halshuggningen av den helige Johannes Döparen.",
  "body": "Herodes Antipas, son till den äldre Herodes, barnamördaren i Betlehem vid Herrens Jesu födelse, var härskare över Galileen vid tiden för Johannes Döparens predikan. Denne Herodes var gift med dottern till en arabisk furste, Aretas. Men Herodes, en ond gren från en ond rot, försköt sin rättmätiga hustru och tog på ett olagligt sätt Herodias till konkubin, sin bror Filips hustru, medan Filip fortfarande levde. Johannes Döparen fördömde detta lagbrott och tillrättavisade Herodes skarpt. Herodes kastade honom i fängelse. Under en fest i hans palats i Sebaste i Galileen dansade Salome, dotter till Herodias och Filip, inför gästerna. Och Herodes, berusad av dansen, lovade att ge dansaren vad hon än begärde, till och med halva sitt rike. På sin mors råd begärde Salome Johannes Döparens huvud. Herodes befallde att Johannes skulle halshuggas i fängelset och att hans huvud skulle bäras fram på ett fat.\nJohannes lärjungar tog sin lärares kropp om natten och begravde honom hedervärt, och Herodias stack en nål genom Johannes tunga och begravde hans huvud på en oren plats. Vad som sedan skedde med Johannes huvud kan man läsa om den 24 februari. Men Guds straff hann snart ifatt denna grupp av förbrytare. Fursten Aretas, för att rena sin dotters heder, angrep Herodes med en armé och besegrade honom. Den besegrade Herodes dömdes av den romerske kejsaren Caligula till landsförvisning, först till Gallien och sedan till Spanien. Som landsflyktingar levde Herodes och Herodias i fattigdom och förnedring, tills jorden öppnade sig och slukade dem. Och Salome dog en grym död vid floden Sicoris (Sula). Johannes Döparens död inträffade före påsk, och högtiden den 29 augusti instiftades därför att kyrkan som byggdes över hans grav i Sebaste av kejsar Konstantin och kejsarinnan Helena blev invigd den dagen. I den kyrkan placerades även relikerna av Johannes lärjungar: Elisa och Obadja.\nDen vördnadsvärde Justin vittnar starkt om detta martyrium av den helige Förelöparen:\nI dag avrättades den störste av alla födda av kvinnor – den helige Johannes Döparen och Herrens Förelöpare. På långfredagen dödade människorna Gud, korsfäste Gud. På denna heliga stora högtidsdag dödade människorna den störste människan. Den störste, säger jag, inte jag själv. Vad är min lovsång värd jämfört med Herrens Förelöpare, honom som Herrens mun prisade mer än någon annan människa, mer än någon apostel, ängel, profet, rättfärdig eller vis. Ty Herrens mun sade om honom: Detta är den störste av alla födda av kvinnor. Ingen större lov finns i denna värld.\nDärför är denna dag en liten långfredag. Se, dåraktiga människor dödade den störste Rättfärdige. Bryr det dem? Ja, det plågar den fördärvade kungen Herodes och den otuktiga Herodias. Guds rättvisa och Guds sanning plågar de laglösa, plågar fattiga syndare, plågar alla som är berusade av olika passioner. Ropar inte Kristusfienderna även idag: Korsfäst honom, korsfäst honom! Söker inte Kristusfienderna även idag Jesu av Nasaret huvud? De söker hans huvud, än mindre Johannes Döparens huvud.\nVad är detta? Har världen blivit ett dårhus? Människor vill inte ha Gud, de vill inte ha den störste Rättfärdige i världen. Vem vill ni ha? Vad ska ni ersätta Kristus med? Vad ska ni ersätta Johannes Döparen med? Er själva!? Åh, malar, åh, dödliga myggor! När människan blir galen av stolthet, av egenkärlek, då behöver hon inte Gud, då behöver hon inte Guds rättvisa. Hon utropar sig själv till gud. Hon kallar sin lilla falska sanning för den stora sanning, den frälsande sanningen. Hon kallar sina små jordiska, spetälska rättvisor för de största rättvisorna: vi behöver inte Kristi rättvisa, vi vill inte ha Guds rättvisa! Ja, människor är blinda i sinnet, blinda i själen, de ser inte och vill inte se att en människa, en verklig människa, inte kan uthärda i denna värld utan Gud. Varför? För världen är full av Herodes, full av fariséer. Herodes söker Johannes Döparens huvud, Herodes söker alla jordens rättfärdigas huvud, och fariséerna, de falska skriftlärda och falska visa männen söker Guds-människan Kristi död.\nJa, idag är det högtid, den andra långfredagen. Varför? För det finns ingen större brottslighet, utöver den som begicks på långfredagen, än denna dags brott, när Herodes avrättade den störste av dem som fötts av kvinnor. Varför upphöjde Frälsaren den helige store Johannes Döparen mer än någon annan bland människor? Därför att den helige Förelöparen i sig förenade alla himmelska dygder, alla dygder hos alla profeter, alla apostlar, alla martyrer, alla himlens änglar, alla bekännare. Se, idag firar vi döden, halshuggningen av den förste aposteln bland de heliga apostlarna. Ty Herrens Förelöpare var den förste som av Gud sändes för att se och förkunna för världen världens Frälsare. Långt före aposteln Petrus, före Natanael, före alla andra, visade han världen Gud som blev kött och visade sig som Herren Jesus Kristus. Han var den förste som såg den helige Ande sänka sig från himlen över Herren Jesus vid dopet i Jordan och förkunnade honom som Guds Son och världens Frälsare. Han, han var den förste evangelisten bland evangelisterna. Han var den förste som för världen pekade ut Bäraren av alla tidens största nyheter, Herren Kristus.\nHerren Kristus själv – här är evangeliet, himmelskt och jordiskt, för människorna i denna värld. – Se Guds Lamm som tar bort världens synder! Den helige Förelöparen sammanfattade hela evangeliet i några få ord.\nNär han såg mot öster talade han till hela människosläktet från Adam till denna dag: Omvänd er, ty himmelriket är nära. Himmelriket – se honom – Jesus Gud från himlen. I honom är himmelriket. När han vände sig mot väster, och såg människor drunkna i synd och död, ropade han samma budskap: Omvänd er, ty himmelriket är nära. När han såg mot norr och söder – samma människor, alla slavar under synd, slavar under döden, slavar under demoner. Till alla ropade han samma härliga, heliga och frälsande evangelium: Människor, omvänd er, ty himmelriket är nära. Sådan är den mäktige evangelisten, sådan är han!\nNär Herren började sin predikan tog Han dessa ord som början och slut på sitt evangelium: Och Jesus började predika och säga: Omvänd er, ty himmelriket är nära. Därför är den helige Förelöparen den förste evangelisten bland Kristi evangelister.\nI dag, i dag har människor sett en ängel i köttet, en jordisk ängel och en himmelsk människa – den helige Johannes Döparen. Inte bara kallade Gamla testamentets profet honom Herrens ängel, utan Herren själv sade att han var en ängel som gick före Honom och beredde Hans väg. Inte bara en profet, sade Frälsaren om Döparen, utan mer än en profet – Herrens ängel. Och därför är den helige Förelöparen i sanning den första ängeln i köttet, bland senare många änglar i köttet, Guds helgon, som levde på jorden som himlens änglar och var änglar på jorden, och i himlen män av Gud, heliga män.\nI dag firar vi den store högtiden av den förste bland Nya testamentets profeter. Den helige profeten i Nya testamentet. Han förkunnade för världen att Herren Kristus visar sig inte bara som Frälsare, utan också som Helgare och världens Domare. I hans hand är en yxa och en kastskovel: Herren ska rensa jordens loge på den fruktansvärda domens dag och skilja agnarna från vetet, de rättfärdiga från de orättfärdiga. Allt detta såg den store och härlige profeten, Förelöpare och Herrens Döpare. Därför firar vi honom idag som den helige profeten i Nya testamentet, dödad av den onda och ogudaktiga kungen Herodes.\nFotnot: Vördade Justin av Ćelije – del av en predikan om Johannes Döparens halshuggning.",
  "date": "2025-11-15",
  "lang": "sv",
  "slug": "halshuggningen-av-den-helige-johannes-da-paren",
  "i18nPath": "i18n/news/2025/11/2025-11-15-halshuggningen-av-den-helige-johannes-da-paren.sv.json"
}
