{
  "title": "Осенний День поминовения усопших – День поминовения усопших в Митровице",
  "body": "![Image](https://github.com/user-attachments/assets/06b2913c-18d3-47c4-ab60-e1134a3594cc)\n\nСербская Православная Церковь установила особые дни, посвящённые молитвам за усопших. Это День поминовения усопших. День поминовения усопших отмечается четыре раза в году:\n\n- Зимний День поминовения усопших – отмечается в субботу перед мессой по усопшим.\n- Летний День поминовения усопших – отмечается в субботу перед Пятидесятницей.\n- День поминовения усопших – отмечается перед Михайловым днем\n- Осенний день поминовения усопших — также называется Митровским днем ​​поминовения усопших, потому что отмечается в субботу перед Митровданом.\n\nДень поминовения усопших  — церковный праздник, когда христиане посещают могилы своих близких и возносят за них молитвы Богу. Он всегда приходится на субботу.\n\nВажнейшим поминовением усопших является Проскомидия, совершаемая за каждой Божественной литургией. Помимо этих поминовений и молитв за усопших, Церковь установила особые дни, когда мы поминаем наших дорогих усопших и посещаем их могилы.\n\nДень поминовения усопших  отмечает день разлучения души с телом, являясь частью Церкви. Он всегда приходится на субботу, поскольку это также день, когда мы вспоминаем усопших в течение всего года. В День поминовения усопших обязательно посещение кладбища. Затем служится панихида или поминальная служба. Освящается зерно, окуривается могила ладаном и зажигаются свечи за упокой души усопшего. Могилу обязательно украшают.\n\nСмолотое или  сваренное зерно  относят в приходскую или монастырскую церковь, а также на кладбище. В День поминовения усопших служится Святая литургия, после чего священник окропляет зерно вином, а после службы люди идут к могилам усопших. Рядом с могилами зажигают свечи, и священник совершает обряд поминовения и окуривания могил. Если усопшие похоронены далеко и нет возможности посетить их могилы, весь обряд совершается в церкви.\n\nПшеница  символически напоминает нам слова Христа о том, что  зерно приносит плод только тогда, когда умирает , и не во тьме земли, а при свете солнца. Пшеница – символ смертного тела и бессмертной души в свете Царствия Небесного.\nКрасное вино , которым священник поливает зерно, символизирует  милосердие Божие, исцеляющее раны греха .\nСвеча  – символ света Христа. Он сказал: «  Я – свет миру» . Этот свет должен напоминать нам о свете, которым Христос освещает души умерших. Свеча – это малая жертва Богу, пожертвовавшему собой ради нас.\n\nМилостыня  и подаяние подаются не для того, чтобы «накормить» усопшего, то есть чтобы его душа «поела», а для того, чтобы  накормить бедных и помянуть усопшего в молитвах .\nМилостыня раздаётся во время всенощных бдений  . Есть ещё один вид милостыни, о котором мы забыли:  духовная милостыня . Духовная милостыня – это пожертвование духовных книг.",
  "date": "2025-11-01",
  "lang": "sr",
  "slug": "post",
  "i18nPath": "i18n/news/2025/11/2025-11-01-post.sr.json"
}
