{
  "title": "Святой пророк Илия",
  "body": "![Image](https://github.com/user-attachments/assets/57668917-dc8d-4a53-aa38-5f2027f6625a)\n\nПровидец Божий, чудотворец, ревнитель веры Божией, святой Илия родился из колена Ааронова из города Тесвита, почему и был назван Тесвитянином. Когда Илия родился, его отец Шева увидел ангелов Божиих вокруг младенца, которые облекли его в огонь и давали ему есть пламя. Это было знаком огненного характера Илии и дарованной ему Богом огненной силы. Всю свою юность он провел в созерцании и молитве, часто удаляясь в пустыню для размышлений и молитв в безмолвии. В то время Иудейское царство было разделено на две неравные части: Иудейское царство, охватывающее только два колена, Иудино и Вениаминово, со столицей в Иерусалиме, и Израильское царство, охватывающее остальные десять колен, со столицей в Самарии.\n\nПервым царством правили потомки Соломона, а вторым — потомки Иеровоама, слуги Соломона. Самый большой конфликт у пророка Илии был с царем Израиля Ахавом и его нечестивой женой Иезавелью. Потому что они поклонялись идолам и отвратили народ от служения единому живому Богу. Кроме того, Иезавель, будучи сирийкой, убедила человека построить храм сирийскому богу Ваалу и назначила много священников, чтобы они служили этому ложному богу. Великими чудесами Илия продемонстрировал силу и власть Бога: он закрыл небо, так что не было дождя три года и шесть месяцев; он низвел огонь с неба и сжег жертву своему Богу, в то время как жрецы Ваала не могли сделать этого; он низвел дождь с неба своей молитвой; Он чудесным образом умножил муку и масло в доме вдовы в Сарепте и воскресил ее мертвого сына, предсказал Ахаву, что псы будут лизать его кровь, и Иезавели, что псы съедят ее, что и случилось; и совершил много других чудес и предсказал события.\n\nНа Хориве он говорил с Богом и слышал голос Божий в тихом, лёгком ветре. Перед смертью он взял Елисея и назначил его своим преемником в пророческом служении; он рассеял воды Иордана своим плащом; и, наконец, был вознесён на небо в огненной колеснице с огненными конями. На Фаворе он явился вместе с Моисеем Господу нашему Иисусу Христу. Перед концом света Илия снова явится, чтобы сокрушить власть Антихриста (Откровение 11).",
  "date": "2025-11-17",
  "lang": "sr",
  "slug": "post",
  "i18nPath": "i18n/news/2025/11/2025-11-17-post.sr.json"
}
