{
  "title": "Обезглављење Светог Јована Крститеља.",
  "body": "Ирод Антипа, син старог Ирода, убице витлејемске деце у време рођења Господа Исуса, био је владар Галилеје у време проповеди Јована Крститеља. Овај Ирод био је ожењен кћерком арапског кнеза Аретаса. Али Ирод, зла изданка из злог корена, отпусти своју закониту жену и незаконито узе за сабрачницу Иродијаду, жену свога брата Филипа, који је још био жив. Јован Крститељ је осуђивао то безакоње и оштро прекоревао Ирода. Ирод га баци у тамницу. На једној гозби у свом двору у Севастији у Галилеји, плесала је Салома, кћи Иродијадина и Филиповa, пред гостима. И Ирод, опијен тим играњем, обећа да ће играчици дати шта год затражи, макар и половину царства. На наговор своје мајке, Салома затражи главу Јована Крститеља. Ирод нареди да Јован буде посечен у тамници и да му се глава донесе на тањиру.\nЈованови ученици узеше тело свога учитеља ноћу и часно га сахранише, а Иродијада прободе Јованов језик иглом и закопа главу на нечисто место. Шта се потом догодило са Јовановом главом може се читати под 24. фебруаром. Али Божја казна брзо стиже ову групу злочинаца. Кнез Аретас, бранећи част своје кћери, нападне Ирода са војском и потуче га. Пораженог Ирода римски цар Калигула осуди на прогонство, најпре у Галију, а затим у Шпанију. Као прогнаници, Ирод и Иродијада живеше у сиромаштву и понижењу, док се земља није отворила и прогутала их. А Салома је умрла страшном смрћу на реци Сикорис (Сула). Смрт светог Јована догодила се пре Пасхе, а празник 29. августа установљен је зато што је тога дана освећена црква коју су над његовим гробом у Севастији подигли цар Константин и царица Јелена. У тој цркви налазиле су се и мошти Јованових ученика: Јелисеја и Авдије.\nПреподобни Јустин снажно сведочи о овом мучеништву светог Претече:\nДанас је погубљен највећи од свих рођених од жена – Свети Јован Крститељ и Претеча Господњи. На Велики петак људи убише Бога, распеше Бога. На данашњи свети велики празник, људи убише највећег човека. Највећег, велим, не ја. Шта вреди моја похвала великом и славном Претечи Господњем, кога су Господња уста похвалила више од сваког човека, више од сваког Апостола, Анђела, Пророка, Праведника или Мудраца. Јер Господње уста рекоше за њега: Ово је највећи од свих рођених од жена. Нема веће похвале у овоме свету.\nИ зато је данас мали Велики петак. Ево, убише луди људи највећег Праведника. Смета ли им? Да, смета порочном цару Ироду и блудној Иродијади. Божја Правда и Божја Истина сметају безаконима, сметају бедним грешницима, сметају свима опијеним разним страстима. Не вичу ли и данас христоборци: Распни га, распни га! Не траже ли и данас христоборци главу Исуса Назарећанина? Траже Његову главу, а камоли главу Јована Крститеља.\nШта је то? Зар се овај свет претворио у лудницу? Људи неће Бога, неће највећег Праведника на свету. Кога хоћете? Чиме ћете заменити Христа? Чиме Светог Јована Крститеља? Собом!? О, мољци, о, смртни комарци! Кад људи полуде од гордости, од самољубља, онда им не треба Бог, онда им не треба Божја Правда. Проглашавају себе за богове. Постављају своју малу лажну истину као велику, спасоносну истину. Проглашавају своје мале земаљске, губаве правде за највеће правде: не треба нам Правда Христова, нећемо Правду Божју! Да, људи су слепи умом, слепи душом, не виде, и неће да виде, да човек, прави човек, у овом свету не може без Бога. Зашто? Зато што је свет пун Иродâ, пун фарисеја. Ироди траже главу Јована Крститеља, Ироди траже главу свих Праведних на земљи, а фарисеји, лажни књижевници и лажни мудраци овога света траже смрт Богочовека Христа.\nДа, данас је празник, други Велики петак. Зашто? Јер нема већег злочина, осим оног на Велики петак, од злочина овога дана, кад Ирод погуби највећег међу рођенима од жена. Зашто је Спаситељ тако узвисио Светог великог Јована Крститеља као никог другог међу људима? Зато што је Свети Претеча у себи сјединио све небеске врлине, све врлине свих Пророка, свих Апостола, свих Мученика, свих Анђела небеских, свих Исповедника. Данас прослављамо смрт, обезглављење првог Апостола међу Апостолима. Јер Претеча Господњи први је био послат од Бога да види и објави свету Спаситеља света. Далеко пре апостола Петра, пре Натанаила, пре свих других, показао је свету Бога Који се оваплотио и јавио као Господ Исус Христос. Он је први видео Духа Светога где силази са неба на Господа Исуса приликом крштења на Јордану и објавио Га као Сина Божјег и Спаситеља света. Он, он је први Еванђелист међу Еванђелистима. Први је објавио свету и показао Носиоца свих главних вести за људски род, Господа Христа.\nСам Господ Христос – ето Еванђеља, небеског и земаљског, за људе овога света. – Ево Јагњета Божјег које узима грехе света! Свети Претеча је у неколико речи сажeо цело Јеванђеље.\nКад је гледао на исток, говорио је целом људском роду од Адама до данас: Покајте се, јер се приближило Царство небеско. Царство небеско – ето Њега – Исуса Бога са неба. У Њему је Царство небеско. Кад се окренуо ка западу, гледајући људе потонуле у греху и смрти, и њима је викао: Покајте се, јер се приближило Царство небеско. Кад је гледао на север и југ – исти људи, сви робови греха, робови смрти, робови демона. Свима је викао једно славно и свето и спасоносно Јеванђеље: Људи, покајте се, јер се приближило Царство небеско. Такав је моћни Еванђелист, такав је он!\nКад је Господ почео проповедати Своје Јеванђеље, као почетак и крај Свога учења узео је исте речи: И поче Исус проповедати и говорити: Покајте се, јер се приближило Царство небеско. Зато је Свети Претеча први Еванђелист међу еванђелистима Христовим.\nДанас су људи осетили анђела у телу, земаљског анђела и небеског човека – Светог Јована Крститеља. Не само што га је старозаветни Пророк назвао анђелом Господњим, већ је и сам Господ рекао да је он анђео који иде пред Њим и припрема пут Његов. Не само Пророк, каже Спаситељ за Крститеља, него и већи од Пророка – Анђео Господњи. И зато је Свети Претеча уистину први анђео у телу, међу каснијим многим анђелима у телу, светима Божјим, који су живели на земљи као анђели небески и били анђели на земљи, а на небу остали људи Божји, свети људи.\nДанас славимо велики празник првог међу новозаветним Пророцима. Свети Пророк Новог Завета. Он је објавио свету да се Господ Христос јавља свету не само као Спаситељ, него и као Осветитељ, и као Судија света. У руци Му је секира и лопата: Господ ће очистити гумно земље на дан Страшног Суда и одвојити плеву од пшенице, праведне од неправедних. Све је то видео Велики и Славни Пророк, Претеча и Крститељ Господњи. Зато га данас славимо као Светог Пророка Новог Завета, кога је погубио зли и покварени цар Ирод.\nНапомена: Преподобни Јустин Ћелијски – део беседе на Обезглављење Светог Јована Крститеља.\n\n![Image](https://github.com/user-attachments/assets/15a87215-fb44-4c5a-9d42-4cb26d826646)",
  "date": "2025-11-15",
  "lang": "sr",
  "slug": "post",
  "i18nPath": "i18n/news/2025/11/2025-11-15-post.sr.json"
}
