"etiquette.topic.bowsGround.title": "Bugningar till marken och från midjan",
"etiquette.topic.bowsGround.intro": "Bugningar under gudstjänster uttrycker tillbedjan inför Herren, vördnad inför Gudsmoder och helgonens åminnelse. Den ortodoxa traditionen använder både fulla nedfall till marken och mindre bugningar från midjan.",
"etiquette.topic.bowsGround.bullets.0": "Stora bugningar är vanligare under fastetider, särskilt den stora fastan, och vid vissa böner.",
"etiquette.topic.bowsGround.bullets.1": "Midjebugningar är typiska under resten av året och vid vanliga gudstjänster.",
"etiquette.topic.bowsGround.bullets.2": "Om hälsa eller utrymme är begränsat, gör en vördnadsfull midjebugning. Gud ser avsikten.",
"etiquette.topic.bowsGround.bullets.3": "Barn och äldre kan alltid använda midjebugningen.",

"etiquette.bows.ground.kinds.title": "De tre typerna av bugningar",
"etiquette.bows.ground.kinds.list.0": "Enkel bugning till bröstet eller naveln",
"etiquette.bows.ground.kinds.list.1": "Mellanbugning från midjan",
"etiquette.bows.ground.kinds.list.2": "Stor bugning till marken — full nedfallning",

"etiquette.bows.ground.technique.title": "Så gör man en stor bugning",
"etiquette.bows.ground.technique.text": "Slå inte huvudet i golvet. Böj knäna, sänk huvudet mjukt och, där det är sed, rör vid mattan lätt. För händerna från hjärtat tillsammans, placera dem på mattan och håll armbågarna nära kroppen. Under gudstjänsten böjer och reser man sig tillsammans med församlingen enligt prästens anvisningar.",

"etiquette.bows.ground.throwing.title": "Om den snabba \"kastbugningen\"",
"etiquette.bows.ground.throwing.text": "En snabbare form, ibland kallad kastbugning, görs i följd utan att huvudet sänks helt till mattan.",

"etiquette.bows.ground.notes.title": "Praktiska anmärkningar",
"etiquette.bows.ground.notes.list.0": "Följ den lokala typikon och prästens tecken. Böj tillsammans med församlingen.",
"etiquette.bows.ground.notes.list.1": "Rör dig lugnt och värdigt. Använd bönematta där det är brukligt.",
"etiquette.bows.ground.notes.list.2": "Om rörelseförmågan är begränsad räcker en enkel huvudböjning.",

"etiquette.bows.ground.timing.title": "När bugningar görs eller utelämnas",
"etiquette.bows.ground.timing.intro": "Kyrkans ordning för bugningar följer fester och fastor. Fulla nedfallningar görs inte på söndagar eller från påsken till pingst, eftersom varje söndag är en uppståndelsedag.",
"etiquette.bows.ground.timing.list.0": "Fulla nedfallningar görs på vardagar under den stora fastan och andra fastetider.",
"etiquette.bows.ground.timing.list.1": "På lördagar och söndagar görs endast midjebugningar, aldrig till marken.",
"etiquette.bows.ground.timing.list.2": "Från påsken till pingst görs inga fulla nedfallningar alls.",
"etiquette.bows.ground.timing.list.3": "Vid stora högtider och under liturgin efter 'Kristus är uppstånden' ersätts nedfallningarna med midjebugningar."
